<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no, minimal-ui">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <title>礼品卡购卡协议</title>
    <#assign basePath=request.contextPath>
    <#assign backUrl="${basePath}/intoPage.htm?pageName=member/about" />
    <#--<#include '/common/head.ftl' />-->
    <style>
        @charset "utf-8";
        body,h1,h2,h3,h4,h5,h6,hr,p,blockquote,figure,dl,dt,dd,ul,ol,li,fieldset,lengend,button,input,textarea,th,td,pre{margin:0;padding:0;box-sizing:border-box}
        body{font-family:微软雅黑,Microsoft yahei;font-size:12px;box-sizing:border-box}
        ul,ol,menu{padding:0}
        ul,ol{list-style:none}
        address,cite,dfn,em,var{font-style:normal}
        a{text-decoration:none}
        a:hover{}
        img{border:none}
        input,textarea{outline:none}
        .clearfixed:after{content:".";clear:both;display:block;height:0px;visibility:hidden}

        .views{

            font-size: 0.25rem;
            color: #333;
            /*      margin-top:0.2rem ;*/
            overflow:scroll;
        }
        .views h4{
            line-height: 0.4rem;
            text-indent: 0.4rem;

        }
        .views h4{
            font-size: 12px;
            color: #030303;
            letter-spacing: 1.01px;
        }
        .views p{
            margin: 0rem 0.2rem 0rem 0.2rem;
            opacity: 0.65;
            font-size: 12px;
            color: #030303;
            letter-spacing: 1px;
            line-height: 20px;
            text-indent: 0.4rem;

        }
        .views h3{
            line-height: 0.6rem;
            text-align: center;
        }
        .views div{
            width: 100%;
            height: 100px;
        }
        .views .p{
            margin: 0rem 0.2rem 0rem 0.5rem;
        }
        ::-webkit-scrollbar{width:3px;}
        ::-webkit-scrollbar-track{background-color:#ffffff;}
        ::-webkit-scrollbar-thumb{background-color:#c7c7cc;}
        /*  ::-webkit-scrollbar-thumb:hover {background-color:#cccccc}
          ::-webkit-scrollbar-thumb:active {background-color:#c7c7cc}*/
    </style>
</head>
<body>
<#--<#assign vtitle="礼品卡购卡协议" />
<#assign backUrl="${basePath}/intoPage.htm?pageName=member/about" />
<#include "/common/head_back.ftl"/>-->
<div class="views">
    <p style="margin-top: 10px;"></p>
    <p>尊敬的用户，为保障您的合法权益，请您在购卡前仔细阅读《礼品卡购卡协议》（“本协议”），务必充分理解各条款内容，特别是免除或限制责任的条款以及争议解决条款。以了解“中国960官方商城”的礼品卡使用规则避免产生任何误解。当购卡人或持卡人在购买、使用礼品卡时，即已确认已经就本协议全部条款进行了详细的阅读，对协议全部条款均无任何疑义，并对本协议涉及的权利义务、责任限制及免责条款的法律含义准确无误的理解，并同意遵守本协议规定的内容。</p>
    <h4>第一章 总则</h4>
    <p>1. 中国960官方商城根据商务部《单用途商业预付卡管理办法（试行）》等法律法规，开展包括礼品卡发行、销售、管理等内容的预付卡业务，为规范礼品卡的使用及管理制定本协议。</p>
    <p>2. 本协议所指“单用途商业预付卡”是指经由北京市商务委员会备案登记并核准本公司发行，购卡人交付一定货币资金购买的，在pvc卡片等介质存储预付价值的实体卡或虚拟电子卡（称为“预付卡”）本公司发行的预付卡名称为“礼品卡”、“心意卡”等（本协议统一为礼品卡）。</p>
    <h4>第二章 发行与购买</h4>
    <p>1. 礼品卡均在“中国960官方商城”上进行销售，其他渠道销售的礼品卡均非为本公司礼品卡，本公司将不承担任何责任。</p>
    <p>2. 在持卡人兑付商品时，不再开具发票（已在购卡时开具），可提供订单清单。</p>
    <h4>第三章  使用与服务</h4>
    <p>1. 礼品卡指由“中国960官方商城”（“本公司”）发行的，可以并仅限在 www.ge960.com（“本网站”）上购买除礼品卡之外的任意商品。</p>
    <p>2. 礼品卡使用前需注册为“本公司”会员，并完成本卡与会员账号的绑定。</p>
    <p>3. 礼品卡内金额可冲抵等值现金（以人民币计算），多张礼品卡不可累计绑定使用（当前），卡内金额不足以冲抵商品价款的部分需以其他本公司认可的付费方式补足差额， 并即时扣除礼品卡内金额，卡内余额不提供兑现或找零，严禁以任何方式套现、透支。 </p>
    <p>4. 本商城发行的礼品卡为不记名卡，礼品卡余额不足时可绑定会员账户后进行充值服务。</p>
    <p>5. 礼品卡兑付的产品如发生退货时，应退资金将退回至礼品卡绑定的会员账户中，不可提现。</p>
    <p>6. 记名卡不设有效期，不记名卡绑定激活有效期为3 年或依购卡协议约定，激活有效期自销售日开始计算，逾期尚未绑定本公司会员账号的可提供延期服务，每张卡仅限一次且延长时限为1个月；双方另行约定的依据另行约定履行。绑定本公司会员账号后无使用有效期，同一会员账号仅限绑定一次礼品卡。</p>
    <p>7. 不记名礼品卡不可挂失，遗失不补。因不记名卡遗失所引发的损失，均由持卡人自行承担。</p>
    <p>8. 因印刷造成卡片污损、残缺或无法使用的，可致电卡片所载明的客服电话凭购卡时预留的有效证件和交易单号办理换发新卡，新卡发放时起旧卡失效。</p>
    <p>9. 礼品卡在成功绑定本公司会员账户后，不能解绑，不能重新绑定，不能跨账户使用；</p>
    <p>10. 礼品卡购买后不提供退卡服务。</p>
    <p>11. 礼品卡可以与优惠券一起使用。</p>
    <p>12. 若本公司终止兑付未到期礼品卡，本公司将向持卡人提供无偿退卡服务，并将在终止兑付日前 30日于备案机关0</p>
    <h4>第四章 当事人权利义务</h4>
    <p>1. 本公司有权要求购卡人按法律法规之规定提供真实有效的个人、单位的身份信息及证明文件，对于提供虚假或伪造、变造的身份证明文件的个人、单位，本公司有权暂停其所购礼品卡的使用。</p>
    <p>2. 对于违反本协议使用礼品卡的，本公司有权暂停或终止礼品卡的使用。</p>
    <p>3. 若存在以下情形的，本公司有权暂停或终止礼品卡的使用，并有权进一步要求购卡人 持卡人承担损害赔偿责任：</p>

    <p >a).购卡人/持卡人在购买、使用时存在欺诈或其他不诚实行为，或其通过不正当手段获取的礼品卡及卡内金额的；</p>
    <p >b).购卡人/ 持卡人违反国家法律法规规定进行非法交易的；</p>
    <p >c).本公司依法核实购卡人/ 持卡人身份信息及礼品卡交易信息等，遭拒绝的；</p>
    <P >d).如在本网站使用通过不正当手段获得的礼品卡购物，本公司有权利关闭该使用人的帐户或要求其通过其它方式支付货款，并保留追究持卡人法律责任的权利；</P>
    <P >e).购卡人/ 持卡人有其他损害本公司及其他合法购卡人/持卡人合法权益的行为的。</P>
    <p>4.若存在以下情形的，致使持卡人不能正常使用礼品卡的，本公司可为协助持卡人解决问题提供必要的帮助，但无需就礼品卡的不正常使用承担任何责任：</p>
    <P >a).本公司经公示后的系统停机维护的；</P>
    <P >b).电信、电力、银行或第三方数据处理平台的系统、设备、网站故障、不稳定、升级维护等原因导致的数据传输及处理的失败、中断或不稳定的；</P>
    <P>c).因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力原因，造成系统障碍不能运行业务的。</P>
    <p>5. 除本礼品卡购卡协议外，本网站“交易条款”同样适用于礼品卡。此外，礼品卡购买人就礼品卡所签订的购买合同中的相应约定也将适用于礼品卡。“交易条款”、本协议、购买合同的解释及履行，其效力的优先性按时间先后递增，在后的高于在先的。如各文件或相关条款之间存在冲突，以效力较高文件之规定为准。本公司保留随时修改上述条款和条件的权利，所有条款和条件将在法律允许的最大限度内适用。</p>

    <P>6. 发卡企业或销售企业的义务</P>
    <p >a)本公司应当以通过网站公示等方式提供开展礼品卡业务的相关资料，包括章程、购买协议、使用说明、收费项目及标准等。</p>
    <P>b)本公司应依照法律法规之规定开展礼品卡业务，切实保障购卡人/ 持卡人权益，建立健全业务流程及资金管理流程。</P>
    <p>c)本公司对购卡人/ 持卡人身份信息和交易信息保密，未经当事人同意不得向第三方披露，但应法律法规或任何政府部门、司法机构或有关机关的要求或经购卡人/ 持卡人许可的除外。</p>
    <p>7. 购卡人/持卡人的权利</p>
    <p>a)购卡人享有按法律法规之规定购买、使用礼品卡的权利。</p>
    <p>b)购卡人/ 持卡人有权知悉礼品卡的功能、使用方法、收费项目及标准。</p>
    <p>c)购卡人/ 持卡人对本公司礼品卡交易有疑问的，有权在规定时间内向本公司提出查询或更正要求。</p>

    <p>8. 购卡人/持卡人的义务</p>

    <p>a)购卡人应当向本公司提供真实有效的身份信息及证明文件，不得冒用他人身份或使用伪造、变造身份证明文件</p>
    <p>b)购卡人不得在本公司公示的购买渠道以外进行购买，因此造成经济损失的，购卡人/持卡人应当自行承担其损失。购卡人/ 持卡人不得转售预付卡。</p>
    <p>c)购卡人/ 持卡人未妥善保管礼品卡，导致不记名礼品卡遗失、被窃、灭失的，应当自行承担经济损失。</p>
    <p>d)购卡人/ 持卡人对本公司礼品卡、密码或密钥、相关身份信息保管不善，导致礼品卡未经授权使用、或密码被恶意篡改、或卡片被恶意挂失冻结等情形的，应当由购卡人/持卡人自行承担经济损失。</p>


    <h4>第五章 附则</h4>
    <p>1. 本公司、购卡人、持卡人及其他当事人均须遵守本协议。本协议未尽事宜，各方当事人应遵守相关法律法规之规定及购卡协议之约定。</p>
    <p>2. 本公司有权修改本协议，本公司将采取适当的形式（如在www.ge960.com 上）予以公示，本协议的修改或调整于公示后即时生效，不再逐一通知购卡人、持卡人等相关各当事人。</p>
    <p>3. 任何由本协议引起的争议，各方当事人应协商解决。如未能协商一致，有关礼品卡以及本协议相关解释、争议均适用中华人民共和国法律并应提交本公司所在地的人民法院诉讼解决。</p>
    <p>4. 本协议适用于2017年8月24日（含）后购买的礼品卡。</p>

    <div></div>

</div>
</body>
</html>