<!DOCTYPE html>
<html>
<head>

    <title>会员中心 - 服务条款</title>
   <#assign basePath=request.contextPath>
<#assign backUrl="${basePath}/intoPage.htm?pageName=member/about" />
    <#include '/common/head.ftl' />
    <style>
        .vheader{padding: 0px!important;}

        .views{

            font-size: 0.25rem;
            color: #333;
            /*margin-top:0.2rem ;*/
            overflow:scroll;
        }
    .views h4{
             line-height: 0.4rem;
             text-indent: 0.4rem;

        }
        .views h4{
             font-size: 12px;
             color: #030303;
             letter-spacing: 1.01px;
         }
        .views p{
            margin: 0rem 0.2rem 0rem 0.2rem;
            opacity: 0.65;
            font-size: 12px;
            color: #030303;
            letter-spacing: 1px;
            line-height: 20px;
            text-indent: 0.4rem;

        }
        .views h3{
            line-height: 0.6rem;
            text-align: center;
        }
        .views div{
            width: 100%;
            height: 100px;
        }
        .views .p{
            margin: 0rem 0.2rem 0rem 0.5rem;
        }
        ::-webkit-scrollbar{width:3px;}
        ::-webkit-scrollbar-track{background-color:#ffffff;}
        ::-webkit-scrollbar-thumb{background-color:#c7c7cc;}
      /*  ::-webkit-scrollbar-thumb:hover {background-color:#cccccc}
        ::-webkit-scrollbar-thumb:active {background-color:#c7c7cc}*/
    </style>
</head>
<body>
<#--<#assign vtitle="服务条款" />
<#assign backUrl="${basePath}/intoPage.htm?pageName=member/about" />
<#include "/common/head_back.ftl"/>-->
<div class="views">
    <h3>中国960官方商城服务协议</h3>
    <p>《中国960官方商城用户服务协议》（以下简称“本协议”）是由中国960官方商城的运营方，即玖陆零电子商务有限公司（以下简称 “本网站”）在提供域名为www.ge960.com的网站交易平台服务时与本网站的使用者（以下简称“用户”）达成的关于使用本网站服务的各项条款、条件和规则。请仔细阅读本协议。当您完成本网站注册，代表您已确认和接纳本网站的全部服务条款，本协议即构成对双方有约束力的法律文件。本协议包括协议正文及所有本网站已经发布的、或将来可能发布或更新的各类规则，所有规则为本协议不可分割的组成部分，与本协议正文具有同等法律效力。您应仔细阅读本协议的正文内容及其所属各类规则，对于本协议中以加粗体字显示内容，请您重点阅读。本网站有权根据需要不时地制订、修改本协议及/或各类规则，并以网站公示的方式进行公告，不再单独通知您。修订后的协议或将来可能发布或更新的各类规则一经在网站公布后，立即自动生效。如您不同意相关修订，应当立即停止使用本网站服务。如您继续使用本网站服务，即表示您接受经修订的协议或规则。</p>
    <h4>一、 用户注册账户</h4>
    <p>1、 您应自行诚信向本站提供注册资料，保证您提供的注册资料真实、准确、完整、合法有效，如您的注册资料有变动的，应及时更新注册资料。如您提供的注册资料不合法、不真实、不准确、不详尽的，您需承担因此引起的相应责任及后果，并且本网站保留单方终止您使用本网站各项服务的权利。</p>
    <p>2、 在成功注册后，本网站会为每位用户开通一个账户，作为其使用本网站服务的唯一身份标识，用户应妥善保管该账户的用户名和密码，并对在其账户项下发生的所有行为负责。用户不得以任何形式转让或授权他人使用自己的本网站账户。</p>
    <p>3、 本网站用户必须是具有完全民事行为能力的自然人，或者是具有合法经营资格的实体组织。无民事行为能力人、限制民事行为能力人以及无经营或特定经营资格的组织不当注册为本网站用户或超过其民事权利或行为能力范围从事与本网站进行交易的，其与本网站之间的服务协议自始无效，一经发现，本网站有权立即停止与该用户的交易、注销该用户，并追究其使用本网站"服务"的一切法律责任。</p>
    <p>4、 您同意，本网站有权使用您的注册信息、用户名、密码等信息，登陆进入您的注册账户，进行证据保全，包括但不限于公证、见证、协助司法机关进行调查取证等。</p>
    <h4>二、 注册与账户</h4>
    <p>1、主体资格</p>
    <p>您确认，在您完成注册程序或以其他中国960官方商城允许的方式实际使用中国960官方商城服务时，您应当是具备完全民事行为能权利能力和完全民事力的自然人、法人或其他组织。若您不具备前述主体资格，则您及您的监护人应承担因此而导致的一切后果，且中国960官方商城有权注销或永久冻结您的账户，并向您及您的监护人索偿相应损失。</p>
    <p>2、注册和账户</p>
    <p>a）当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或在您按照激活页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或您以其他中国960官方商城允许的方式实际使用中国960官方商城服务时，您即受本协议约束。您可以使用您提供或确认的邮箱、手机号码或者中国960官方商城允许的其它方式作为登录手段进入中国960官方商城。</p>
    <p>b）您可以对账户设置中国960官方商城昵称，您也可以通过该中国960官方商城昵称和支付宝登录名密码登录中国960官方商城。您设置的中国960官方商城昵称不得侵犯或涉嫌侵犯他人合法权益。如您设置的中国960官方商城昵称涉嫌侵犯他人合法权益，中国960官方商城有权终止向您提供中国960官方商城服务，注销您的中国960官方商城昵称。中国960官方商城昵称被注销后将开放给任意用户注册。</p>
    <p>c）您的登录名、中国960官方商城昵称和密码不得以任何方式买卖、转让、赠与或继承，除非有法律明确规定或司法裁定，并经中国960官方商城同意，且需提供中国960官方商城要求的合格的文件材料并根据中国960官方商城制定的操作流程办理。</p>
    <p>3、用户信息</p>
    <p>a）在注册或激活流程时，您应当依照法律法规要求，按相应页面的提示准确提供您的资料，并于资料信息变更时及时更新，以保证您所提交资料的真实、及时、完整和准确。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，中国960官方商城有权向您发出询问及/或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部中国960官方商城服务。中国960官方商城对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。</p>
    <p>b）您应当准确填写并及时更新您提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便中国960官方商城或其他用户与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用中国960官方商城服务过程中产生任何损失或增加费用的，应由您完全独自承担。您了解并同意，您有义务保持你提供的联系方式的真实性和有效性，如有变更或需要更新的，您应按中国960官方商城的要求进行操作。</p>
    <h4>三、 交易平台服务及商品信息</h4>
    <p>1、 通过本网站提供的网上交易平台及其相关服务（以下统称“交易平台服务”），用户可在本网站上查询、浏览由玖陆零电子商务有限公司发布的商品或服务（以下统称“商品”）信息，订购商品，发表使用体验，参与商品讨论，参加本网站的有关活动以及使用其他服务。</p>
    <p>2、 当用户访问本网站或给本网站发送电子邮件时，用户同意以电子方式与本站进行联系，并同意以电子方式接收本网站的信息。本网站有权通过电子邮件和/或短信等方式向用户发送通知、订单信息、促销活动等信息，如用户访问本网站，或在本网站注册、购物及使用其他服务，则表明用户已同意接收该等信息。如用户不希望接收来自于本网站除了通知、订单信息以外的电子邮件和/或短信，则本网站可根据用户申请办理退阅。</p>
    <p>3、 本网站上的商品价格、数量、是否有货等商品信息随时都有可能发生变动，本网站不作特别通知。由于网站上商品信息的数量极其庞大，虽然本网站会尽最大努力保证您所浏览商品信息的准确性，但由于众所周知的互联网技术因素等客观原因存在，本网站网页显示的信息可能会有一定的滞后性或差错，对此情形请您知悉并理解；本网站欢迎纠错，并会视情况给予纠错者一定的奖励。 </p>
    <h4>四、 订单</h4>
    <p>1、 本网站上销售商展示的商品和价格等信息仅仅是要约邀请，您下单时须填写您希望购买的商品数量、价款及支付方式、收货人、联系方式、收货地址（合同履行地点）、合同履行方式等内容；系统生成的订单信息是计算机信息系统根据您填写的内容自动生成的数据，仅是您向销售商发出的合同要约；销售商收到您的订单信息后，只有在销售商将您在订单中订购的商品从仓库实际直接向您发出时（以商品出库为标志），方视为您与销售商之间就实际直接向您发出的商品建立了合同关系。</p>
    <p>2、 如您在一份订单里订购了多种商品并且销售商只给您发出了部分商品时，您与销售商之间仅就实际直接向您发出的商品建立了合同关系；只有在销售商实际直接向您发出了订单中订购的其他商品时，您和销售商之间就订单中该其他已实际直接向您发出的商品才成立合同关系。您可以随时登陆您在本站注册的账户，查询您的订单状态。数字化商品，您下单并支付货款后合同即成立。</p>
    <p>3、 您提交订单即表示您对其订单中所确认的订购商品、收货地址等信息的准确性负责。</p>
    <p>4、 价格变动规则：</p>
    <p>尽管销售商做出最大的努力，但商品目录里的一小部分商品可能会有定价错误。如发现错误定价，将采取下列措施之一，且不视为违约行为：如某一商品的正确定价低于销售商的错误定价，销售商将按照较低的定价向您销售交付该商品。如某一商品的正确定价高于销售商的错误定价，销售商会通知您，并根据实际情况决定是否取消订单、停止发货、为已付款用户办理退款等。</p>
    <p>5、 商品缺货规则：</p>
    <p>由于市场变化及各种以合理商业努力难以控制的因素的影响，本网站无法保证您提交的订单信息中希望购买的商品都会有货；如您下单所购买的商品发生缺货，您有权取消订单，销售商亦有权取消订单，并为已付款的用户办理退款。</p>
    <p>6、 订单取消规则：</p>
    <p>① 用户有权在下列情况下，取消订单：</p>
    <p class="p">a) 经用户和销售商协商达成一致的；</p>
    <p class="p">b) 销售商对用户订单做出承诺之前；</p>
    <p class="p">c) 本网站上公布的商品价格发生变化或错误，用户在销售商发货之前通知销售商的。</p>
    <P>② 销售商在下列情况下，可以取消用户订单：</P>
    <P class="p">a) 经销售商和用户协商达成一致的；</P>
    <P class="p">b) 本网站上显示的商品信息明显错误或缺货的；</P>
    <P class="p">c) 用户订单信息明显错误或用户订购数量超出销售商备货量的。</P>
    <P>③ 本网站在下列情况下，亦可取消用户订单：</P>
    <P class="p">a) 因不可抗力、本网站系统发生故障或遭受第三方攻击，及其他本网站无法控制的情形，根据本网站判断需要取消用户订单的；</P>
    <P class="p">b) 经本网站判断，用户订购行为不符合公平原则或诚实信用原则的情形（如同一用户多次无理由拒收订购商品）；</P>
    <P class="p">c) 按本网站已经发布的或将来可能发布或更新的各类规则，可取消用户订单的其他情形。</P>
    <h4>五、 配送</h4>
    <p>1、 销售商将会把商品（货物）送到您指定的收货地址，所有在本网站上列出的送货时间为参考时间，参考时间的计算是根据库存状况、正常的处理过程和送货时间、送货地点等相关信息估计得出的。</p>
    <P>2、 因如下情况造成订单延迟或无法配送、交货等，销售商不承担延迟配送、交货的责任：</P>
    <p>（1）您提供的信息错误、地址不详细等原因导致的；</p>
    <P>（2）货物送达后无人签收，导致无法配送或延迟配送的；</P>
    <p>（3）情势变更因素导致的；</p>
    <p>（4）因节假日、大型促销活动、店庆、预购或抢购人数众多等原因导致的；</p>
    <p>（5）不可抗力因素导致的，例如：自然灾害、交通戒严、突发战争等。</p>
    <h4>六、 售后服务政策</h4>
    <p>本网站有权制定、发布售后服务政策（包括但不限于商品退换货规则等），以规范销售商和用户之间的商品交易行为，并对该规则享有修改权、解释权。您在本网站提交订单即表明其接受本站的售后服务政策。</p>
    <h4>七、 用户的权利和义务</h4>
    <p>1、 用户有权拥有其在本网站的用户名及密码，并有权使用自己的用户名及密码随时登录本网站。用户不得以任何形式转让或授权他人使用自己的本网站用户名, 否则用户应承担由此产生的全部责任，并与实际使用人承担连带责任。</p>
    <p>2、 用户有权根据本协议的规定以及本网站上发布的相关规则在本网站上查询商品信息、发表使用体验、参与商品讨论、邀请关注好友、上传商品图片、参加本网站的有关活动，以及享受本网站提供的其它信息服务。</p>
    <p>3、 用户应当保证在本网站购买商品过程中遵守诚实信用原则，不扰乱网上交易的正常秩序。</p>
    <p>4、 用户享有言论自由权利；并拥有适度修改、删除自己发表的文章的权利。用户不得在本网站发表包含以下内容的言论：</p>
    <p>（1）煽动、抗拒、破坏宪法和法律、行政法规实施的；</p>
    <p>（2）煽动颠覆国家政权，推翻社会主义制度的；</p>
    <p>（3）煽动、分裂国家，破坏国家统一的；</p>
    <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
    <p>（5）任何包含对种族、性别、宗教、地域内容等歧视的；</p>
    <p>（6）捏造或者歪曲事实，散布谣言，扰乱社会秩序的；</p>
    <p>（7）宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；</p>
    <p>（8）公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；</p>
    <p>（9）损害国家机关信誉的；</p>
    <p>（10）其他违反宪法和法律行政法规的。</p>
    <p>本网站保有删除站内各类不符合法律政策或不真实的信息内容而无须通知用户的权利。</p>
    <p>用户在发表使用体验、商品讨论或图片等内容时，除遵守本条款外，还应遵守本网站的其他相关规定。</p>
    <p>5、 未经本网站同意，禁止用户在本网站上发布任何形式的广告。</p>
    <h4>八、 本网站的权利和义务</h4>
    <p>1、 本网站有义务在现有技术上维护整个网上交易平台的正常运行，并努力提升和改进技术，使用户网上交易活动得以顺利进行。</p>
    <p>2、 对用户在注册使用本网站网上交易平台中所遇到的与交易或注册有关的问题及所反映的情况，本网站应及时作出回复。</p>
    <p>3、  对于用户在本网站上做出下列行为的，本网站有权做出相应处理，而无须事先通知用户或取得用户同意：</p>
    <p>① 本网站有权对用户的注册信息及购买行为进行查阅，如发现注册信息或购买行为中存在任何问题的，有权向用户发出询问及要求改正或者做出冻结或关闭账户、取消订单等处理；</p>
    <p>② 如用户违反本协议规定或有违反法律法规和地方规章的行为的，本网站有权删除其信息、禁止用户发言、限制用户订购、注销用户账户并按照相关法律规定向相关主管部门进行披露；</p>
    <p>③ 对于用户在本网站进行的下列行为，本网站有权对用户采取删除其信息、禁止用户发言、限制用户订购、注销用户账户等限制性措施：包括（i）发布或以电子邮件或以其他方式传送存在恶意、虚假和侵犯他人人身财产权利内容的信息；（ii）进行与网上购物无关或不是以购物为目的的活动，试图扰乱正常购物秩序的；（Ⅲ）将有关干扰、破坏或限制任何计算机软件、硬件或通讯设备功能的软件病毒或其他计算机代码、档案和程序之资料，加以上载、发布、发送电子邮件或以其他方式传送的；（iv）干扰或破坏本网站和服务或与本网站和服务相连的服务器和网络的；或（v）发布其他违反公共利益或可能严重损害本网站和其他用户合法利益信息的；</p>
    <p>4、 用户在此授予本网站无偿、永久的独家使用权，并有权对该使用权进行再授权，以使本网站有权在全球范围内全部或部分地使用、复制、修改、改写、发布、翻译和展示用户登记或发布在本网站上的各类信息，或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入本站其他作品内。</p>
    <h4>九、 服务的中断和终止</h4>
    <p>1、 如用户向本网站提出注销注册用户身份时，经本网站审核同意，由本网站注销该注册用户，用户即解除与本网站的服务协议关系。但注销该用户账号后，本网站仍保留下列权利：</p>
    <p>①  用户注销后，本网站有权保留该用户的注册数据及以前的交易行为记录；</p>
    <p>②  用户注销后，如用户在注销前在本网站交易平台上存在违法行为或违反合同的行为，本网站仍可行使本协议所规定的权利。</p>
    <p>2、 在下列情况下，本网站可以通过注销用户的方式终止服务：</p>
    <P>①  在用户违反本协议相关规定时，本网站有权终止向该用户提供服务。本网站将在中断服务时通知用户。但如该用户在本网站终止提供服务后，再一次直接或间接、或以他人名义注册为本网站用户的，本网站有权再次单方面终止向该用户提供服务；</P>
    <p>②  如本网站通过用户提供的信息与用户联系时，发现用户在注册时填写的电子邮箱已不存在或无法接收电子邮件的，经本网站以其它联系方式通知用户更改，而用户在三个工作日内仍未能提供新的电子邮箱地址的，本网站有权终止向该用户提供服务；</p>
    <P>③  一经本网站发现用户注册数据中主要内容是虚假的，本网站有权随时终止向该用户提供服务；</P>
    <P>④  本协议终止或更新时，用户明示不愿接受新的服务协议的；</P>
    <p>⑤  其它本网站认为需终止服务的情况。 </p>
    <h4>十、 责任限制和不承诺担保</h4>
    <p>1、 除非另有明确的书面说明,本网站及其所包含的或以其他方式通过本网站提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在“按现状”和“按现有”的基础上提供的。</p>
    <p>2、 除非另有明确的书面说明，本网站不对本网站的运营及其包含在本网站上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。</p>
    <p>3、 本网站不担保本网站所包含的或以其他方式通过本网站提供给您的全部信息、内容、材料、产品（包括软件）和服务、其服务器或从本网站发出的电子信件、信息没有病毒或其他有害成分。</p>
    <p>4、 在法律法规所允许的限度内，因使用本网站服务而引起的任何损害或经济损失，本网站承担的全部责任均不超过就用户所购买的与该索赔有关的商品所实际获得的直接收益。这些责任限制条款将在法律所允许的最大限度内适用，并在用户账户被注销后仍继续有效。</p>
    <p>5、 如因不可抗力或其他本网站无法控制的原因使本网站销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，本网站会合理地尽力协助处理善后事宜。</p>
    <h4>十一、 适用的法律和管辖权</h4>
    <p>本协议的订立、执行和解释及争议的解决均适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其他条款继续有效。如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均应向本网站所在地有管辖权的法院提起诉讼解决。</p>
    <h4>十二、 知识产权</h4>
    <p>1、 本网站上的图表、标识、网页页眉、按钮图标、文字、服务品名等标示在网站上的信息都是本网站的财产，受中国和国际知识产权法的保护。未经本网站许可，用户不得以任何可能引起消费者混淆的方式或任何贬低或诽谤本网站的方式用于与非本网站的任何商品或服务上。在本网站上出现的不属于上述主体的所有其他商标是其商标权利人各自的财产，这些权利人可能是、也可能不是与本网站相关联、相联系或由本网站的关联公司赞助的。未经本网站或相关商标所有人的书面许可，本网站上的任何东西都不应被解释为以默许或其他方式授予许可或使用网站上出现的商标的权利。</p>
    <p>2、 本网站用户发表的文章仅代表作者本人观点，与本网站立场无关。作者文责自负。</p>
    <p>3、 本网站有权将在本网站发表的商品使用体验、商品讨论或图片自行使用或者与其他人合作使用于其他用途，包括但不限于网站、电子杂志、杂志、刊物等，使用时需为作者署名，以发表文章时注明的署名为准。文章有附带版权声明者除外。</p>
    <p>4、 用户在本网站上发表的文章及图片（包括转贴的文章及图片）版权仅归原作者所有，若作者有版权声明或原作从其它网站转载而附带有原版权声明者，其版权归属以附带声明为准。</p>
    <p>任何转载、引用发表于本网站的版权文章须符合以下规范：</p>
    <P>①  用于非商业、非盈利、非广告性目的时需注明作者及文章及图片的出处为"中国960官方商城"或"www.ge960.com"；</P>
    <P>②  用于商业、盈利、广告性目的时需征得文章或图片原作者的同意，并注明作者姓名、授权范围及原作出处"中国960官方商城"或"www.ge960.com"；</P>
    <p>③  任何文章或图片的修改或删除均应保持作者原意并征求原作者同意，并注明授权范围。 </p>
    <h4>十三、 用户个人隐私和保护</h4>
    <p>1、 您在本网站进行注册、浏览、下单购物、评价、参加活动等行为时，涉及您真实姓名/名称、通信地址、联系电话、电子邮箱、订单详情、评价或反馈、投诉内容、cookies等信息的，本网站有权从完成交易、提供配送、售后及客户服务、开展活动、完成良好的客户体验等多种角度予以收集，并将对其中涉及个人隐私信息予以严格保密，除非得到您的授权、为履行强行性法律义务（如国家安全机关指令）或法律另有规定、本注册协议或其他条款另有约定外，本网站不会向外界披露您的隐私信息。</p>
    <P>2、 您选择向本网站的销售商提交订单购买商品或服务的，视为您向销售商披露个人相关信息，接受销售商向您提供商品销售、配送、售后服务、客户服务、处理信用卡付款、数据分析、市场营销帮助或其他必要事宜；如前述全部或部分事宜之一涉及由销售商外的第三方履行的，销售商有权将您的信息以必要方式向第三方披露，第三方有权以履行上述事宜为目的联系您。</P>
    <P>3、 信息安全：如您发现自己的个人信息泄密，尤其是本网站账户及密码或提现密码发生泄露，请您立即联络本网站客服，以便本网站采取相应措施。</P>
    <h4>十四、 其他</h4>
    <p>1、 本网站尊重您的合法权利，本协议及本网站上发布的各类规则、声明、售后服务政策等其他内容，均是为了更好的、更加便利地为您提供服务。本网站欢迎您和社会各界提出意见和建议，本网站将虚心接受并适时修改本协议及本网站上的各类规则。</p>
    <p>2、 本网站将视向您所提供服务内容之特性，要求您在注册本网站提供的有关服务时，遵守特定的条件和条款；如该特定条件和条款与以上服务条款有任何不一致之处，则以特定条件和条款为准。</p>
    <p>3、 本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，其余条款仍应有效并且有约束力。</p>
    <P>4、 本协议自公布及适用的当天生效，有效期持续至更新版本发布之时。</P>
    <p>5、 本网站在法律允许最大范围对本协议拥有解释权与修改权。</p>
    <div></div>

</div>
</body>
</html>